{
  "furple": " http://i.imgur.com/6ABDnB5.png",
  "finally": " 🤔",
  "triggered": "http://i.imgur.com/PijcGEU.gifv",
  "lerim": "Prounounced Lair-um, Leer-am, or Lair-im.",
  "xmaster": " https://cdn.discordapp.com/attachments/180770294422568961/248930274002468874/unknown.png",
  "kya": " http://i.imgur.com/VWjWxDT.png",
  "ban": "You didn't expect that to work, did you?",
  "delete": "https://cdn.discordapp.com/attachments/207943928018632705/240966825054175233/DELET_THIS.png",
  "hej": " asdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaasdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaasdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaasdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaasdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
  "navyseal": " What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re fucking dead, kiddo.",
  "kintark": "I think bad sarcasm is the best way to make fun of someone's opinions cause when you act like you talk seriously but you DON'T it's really funnny hahahaha jeff dunham does it!!!",
  "classdiscords": " Class discord servers.\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\nDeath Knight: https://goo.gl/hTGRQ8\nDemon Hunter (Mardum): https://goo.gl/q6ZYuT\nDemon Hunter (The Fel Hammer): https://goo.gl/LI6IQs\nDruid: https://goo.gl/Lmevft\nHunter: https://goo.gl/Xz4azW\nPaladin: https://goo.gl/eSGLlY\nPriest: https://goo.gl/cBq36L\nRogue: https://goo.gl/If230P\nShaman: https://goo.gl/TacuSF\nMage: https://goo.gl/ZeEFcO\nMonk: https://goo.gl/Xux6GA\nWarlock: https://goo.gl/7PH6Bn\nWarrior: https://goo.gl/CGk2gT\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "xd": " 🤔",
  "rape": " http://i.imgur.com/rg3Krn6.gifv",
  "hi_barry": "hi barry",
  "futamath": "http://i.imgur.com/YvcMp8G.png",
  "pepe": " <:Pepe1:234456464566124545><:Pepe2:234456464876371968>\n<:Pepe3:234456464389963776><:Pepe4:234456464314466305>",
  "profamity": " https://www.youtube.com/watch?v=hpigjnKl7nI",
  "greekemployment": " https://d28wbuch0jlv7v.cloudfront.net/images/infografik/normal/chartoftheday_5584_where_are_europe_s_unemployed_graduates_n.jpg",
  "anti": " i've never said this unironically and meant it, but kill yourself",
  "nazicoon": " http://i.imgur.com/x1nwcpw.png",
  "classes": " http://i.imgur.com/52dXoyc.png",
  "feminist": "\"Sticks and stones may break my bones, but there will always be some things that offend a feminist.\"",
  "ww": " i suck dick",
  "rururu": "/tts rurururururururururururururururururururu rururururururururururururururururururururururururururururururururururururururu rurururururururururururururururururururururururururururururururururururururururururur urururururururururururururu rururururururururururururururururururururururururu rururururururururururururururururururururururu rurururururururururururururururururururururururururururururururur ururururururururururururururururururururururururu",
  "sephuz": " http://i.imgur.com/uqRN4Su.png",
  "nutshack": " t’s 😂 the Nut🌰shack🏚! (Yo! 😎) (Yee, yee 😏) It’s 😏 the Nut🌰shack🏚! (What he say? 🤔) It’s 😪 the Nut🌰shack🏚! (Oh yeah! 😩 😫) It’s 😐 the Nut🌰shack🏚! (Hey, 👋😃 I'm in that shit! 😆) It’s 😜 the Nut🌰shack🏚! (‘The fuck 😡 you 👉🙇 say, 🗣💬 boyee? 😤) It’s 😙 the Nut🌰shack🏚! (It’s the Nut🌰shack🏚! 😃) It’s 🤔 the Nut🌰shack🏚! (It’s the Nut🌰shack🏚! 😕) It’s 🤑 the Nut🌰shack🏚! (It’s the Nut🌰shack🏚… 😴) It’s 🙃 the Nut🌰shack🏚! (Hey! 😠) It’s 😤 the Nut🌰shack🏚! (This beat's rockin'! 👌) It’s 😵 the Nut🌰shack🏚! (Whoooa! 😮😱) It’s 😳 the Nut🌰shack🏚! Hoo-ugh! 👊😤 Phil’s 😎 from 📤 'Frisco, 🌉 Jack’s 😪 from 📤 the P.I 🗾 Horatio 🐒 or Horat 🤖, so 😩 big-eyed! 👁‍🗨 Tito Dick 👨 “😫Dick🍆man😫💦”, baby 👶! He 🚹 raised ⬆️ Phil 😎 and loves 😍 the ladies 👯 Jack’s 😪cool 😎, he's lazy 😴, he’s still 😑 learnin’ 📖 And the ripe Cherry 🍒 Pie 🍰 is still a virgin 🙄 Chita 🙋, meet 👋😃 da freak 😱 of da weekah 🗓! Phil’s ✌️😎 home🏠girl,🚺 God, Jack 😪 wanna keep 😏 her! But 😦 it's not 🙅 happenin’, either 😭😩😭! Shakin’ 😰 like a seizure 😱, hold up 🖐😦, boys 👬 Shall we spark 💥 this? 🚬 Take a breather 😔😤 Breathe that 🌿reefer🌿 in my lungs! 😂 I 🙋 got grapes 🍇, what 🤔⁉️ you 🙇 watchin’ 📺, son? It’s 😒 the Nut🌰shack🏚! (Yah! 😄👍) It’s 😮 the Nut🌰shack🏚! (AAAAARRRGH! 😡😡😡) It’s 😎 the Nut🌰shack🏚! It’s 😂 the Nut🌰shack🏚!",
  "isyendisgood?": " IF YENDIS HAD A GOOD LEGENDARY AND 8 MORE ILVLS HE WOULD BE RANK 1",
  "chum": " http://imgur.com/ZzIrzBv.png",
  "caelo": " http://i.imgur.com/b28UbVE.png",
  "ithurts": "I never wanted to breed with anyone more than I want to with Halloween Mercy. That perfect, curvy body. Those bountiful breasts. The child bearing hips of a literal goddess. It honestly fucking hurts knowing that I'll never mate with her, pass my genes through her, and have her birth a set of perfect offspring. I'd do fucking ANYTHING for the chance to get Halloween Mercy pregnant. A N Y T H I N G. And the fact that I can't is quite honestly too much to fucking bear. Why would Blizzard create something so perfect? To fucking tantalize us? Fucking laugh in our faces?! Honestly guys, I just fucking can't anymore. Fuck.",
  "barry": "The embodiment of retardation",
  "shitthequeen": " http://i.imgur.com/QJVU6GO.jpg",
  "noice": "https://www.youtube.com/watch?v=a8c5wmeOL9o",
  "hey": " man",
  "see": " ＨｅＨｅ　ｘＤ",
  "autism": " https://media.giphy.com/media/rzj2IC1l0v7y/giphy.gif",
  "list": " he",
  "ryanmuslim": "https://cdn.discordapp.com/attachments/201873671277510657/235514315401199616/unknown.png",
  "oopwoopwoop": " https://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif",
  "ithurtsmath": " I never wanted to breed with anyone more than I want to with Mathmaster. That perfect, well organized Calculus. Those balanced equations. The smarts of a literal egyptian pharoah. It honestly fucking hurts knowing that I'll never breed with him, pass my genes through him, and have him lay there on the bed with me",
  "woopwoop": " https://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif",
  "copying": " COPYING",
  "breed": "http://i.imgur.com/txJ5yli.jpg",
  "tankchat": "I just love tank chat because its just the best wow discord its soooo funny and there you can meme all you want unlike the shitty wow discord where i hate the moderators, they wont let me say nigger but in tank chat i can say nigger for no reason just as god intended",
  "ryan2": "http://portraittimeline.com/1600s%20Portraits%20-%20f_files/image032.jpg",
  "nerfthis": "nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this nerf this",
  "fuckyou": "You know what you can all go FUCK YOURSELVES. I just said a few comments and since I started talking you have just been saying each and everything I said is wrong. Like every fucking thing you ever say is right, even things like fucking opinions. Fuck you, you are an asshole. Like saying \"Hey I'd like it if I could get X colored eyes\" is some huge fucking big deal that you have to fucking make a huge fucking deal about it. Like saying hey what if we had X instead of Y and then rather than just saying how that isnt feasible, you act like a bunch of bitches. FUCK YOU. I Dont give a fuck if you think I am a fool or whatever, because I don't care what assholes think about me. This is what I fucking get merely for fucking saying things like hey I'd like it if I could have a male dragon model. Excuse me for comitting the ultimate fucking sin. Assholes, fuck all of you for silencing just me when he was the cunt piece of shit that was egging me on. So go fuck yourself I hope your fucking happy.",
  "pewpkat": " http://i.imgur.com/4lGkkET.gifv",
  "emojiwitch": " 😍Guys😍, I'm 😲shaking😲. I'm fucking😲 shaking😲.\nI never wanted to 👉👌🍆🍑breed 🍑🍆👉👌with anyone more than I want to with 🎃👻Halloween 👻✝️Mercy.✝🎃️ That 💯perfect,💯 ⏳curvy ⏳😍body.😍 Those 😍bountiful😍 🍈breasts🍈. The 👪child 👪bearing😍 hips😍 of a 🖼️💐literal goddess💐🖼️. It honestly fucking 😳😳hurts😳😳 knowing that I'll never ❤️👅💋mate ❤️👅💋with her, ⬆️pass⬆️ my 👖genes👖 through her, and have her 👑birth👑 a set of 👪💯perfect offspring.💯👪\nI'd do fucking💰💰💰 ANYTHING💰💰💰 for the chance to get 🎃👻Halloween👻✝️ Mercy✝️🎃 pregnant. ☠️A ☠️N ☠️Y ☠️T ☠️H☠️ I ☠️N☠️ G☠️. And the fact that I can't is quite honestly ❎too much ❎to fucking 🐻bear.🐻 Why would 🌨️Blizzard🌨️ create something so 💯perfect? 💯To fucking 😈tantalize😈 us? Fucking 😂laugh 😂in our💩 faces?!💩\n⚰️Honestly guys, I just fucking can't anymore. Fuck.⚰️",
  "retard": "https://pbs.twimg.com/profile_images/689537744230490112/SfEmEa8-.jpg",
  "hehe": " xd",
  "lenny": " ( ͡° ͜ʖ ͡°)",
  "bankrupt": " https://my.mixtape.moe/mhwxgb.png",
  "gvg": " This might sound cheesy, but bare with me.\nI have 3 GvG packs and know I will always keep 1 as a keepsake. But i do have a plan for 1 pack to be opened by my future wife/long term girlfriend (if they ever got into hearthstone). I think it would be something really special for the two of us to share. And I think she'd appreciate it since I love the game and she'll realize that it's important to me. So for me to share with her that moment of opening a pack that I'll never be able to get back...I think that would be a good way to show how much she means to me...24yo and single though, so it won't be for awhile! 😛",
  "facialmaster": " http://i.imgur.com/kVW1QD1.png",
  "dcequote": " \"I injected reverse shells\" -DCE",
  "facemaster": " http://i.imgur.com/aVKG0pv.png",
  "ryan": "I can't tell if he is 18 or 30.",
  "goyim": "im goyim",
  "motivation": " Awesome pics. Great size. Look thick. Solid. Tight. Keep us all posted on your continued progress with any new progress pics or vid clips. Show us what you got man. Wanna see how freakin' huge, solid, thick and tight you can get. Thanks for the motivation.",
  "kappa": " https://i.imgur.com/kwflYJ6.jpg",
  "fragnance": " http://i.imgur.com/lVcbqQK.png",
  "eternallove2": " https://cdn.discordapp.com/attachments/207943928018632705/248631121686954001/z_v_y_2.png",
  "fullmoon": " http://i.imgur.com/XXwOnOO.png",
  "runescape": " is literal trash",
  "fuckyouexplanation": "some depressed dude went on the wow discord and expressed his need for female dragon models on that staff legendary. a faggot who shall go unnamed explained why this will not happen. depressed dude posted pictures of his cut wrists and made this shitty pasta. end of story.",
  "gaycarl": " https://my.mixtape.moe/grxaho.png",
  "whale": "http://i.imgur.com/Zr5YzEG.png",
  "phil": "a fucking nerd lmao",
  "kanga": "a person with a personality disorder manifesting itself in extreme antisocial attitudes and behavior and a lack of conscience.",
  "assortits": " https://www.youtube.com/watch?v=cKHUgJ5suIA",
  "speedy": "http://i.imgur.com/ujQGgOp.png",
  "spork": " hi every1 im new!!!!!!! holds up spork my name is katy but u can call me t3h PeNgU1N oF d00m!!!!!!!! lol as u can see im very random!!!! thats why i came here, 2 meet random ppl like me  im 13 years old (im mature 4 my age tho!!) i like 2 watch invader zim w/ my girlfreind (im bi if u dont like it deal w/it) its our favorite tv show!!! bcuz its SOOOO random!!!! shes random 2 of course but i want 2 meet more random ppl like they say the more the merrier!!!! lol neways i hope 2 make alot of freinds here so give me lots of commentses!!!!\nDOOOOOMMMM!!!!!!!!!!!!!!!! <--- me bein random again ^ hehe toodles!!!!!\n\nlove and waffles,\n\nt3h PeNgU1N oF d00m",
  "itclicks": " https://cdn.discordapp.com/attachments/132599394091401216/249683317044150272/IMG_3523.JPG",
  "delet": " http://i.imgur.com/SVGSnes.jpg",
  "carlisfuckingwhitemales": "http://i.imgur.com/JXR65pu.png",
  "playlist": " What do you think I am, a streamer?\nhttps://www.youtube.com/playlist?list=PLLWbKwlYIasBCWXv6S4k7rgphcz8imGcH",
  "shadowmod": " \"few things one i stop hand writeing shit at 3erd grade 2 i could do  better at spelling if i tryed but its not really worth most of the time  3    if its hurts to read its not my fault u have bad eyes\"",
  "sensual": " http://i.imgur.com/ZAS73Hp.png",
  "yendisquote": " \"i hate women and i think they should all be raped by immigrants and then we should kill all the immigrants because i dont like them and i think all people who arent white should die. also we should sterlise disabled people and fat people are gross\" - Yendis",
  "sleep": "I'm carl and I don't sleep",
  "under_scores-should-work": " maybe?",
  "shrug": " /shrug",
  "oopwoop": " https://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif",
  "races": " http://i.imgur.com/ApPTENu.png",
  "carlquote": " \"all fat people should be put in concentration camps\" -carl 2016",
  "flametark": " https://my.mixtape.moe/bufdlo.png\nhttps://my.mixtape.moe/jhnnlu.png\nhttps://my.mixtape.moe/lqyqkm.png\nhttps://my.mixtape.moe/hnowvn.png\nhttps://my.mixtape.moe/qhpacx.png",
  "coan": " https://my.mixtape.moe/taxfdt.png",
  "outlaw": " why is every single shitter rogue cuck a fucking outmeme le pirate roughe ebin eyepatch yarrrr me hearties bones-rolling SHIT???EVERY SINGLE ONE. dont see any other rogues, just fucking LE EBIG POIRATE ARRRRR. im so FUCKING SICK OF THEM. EVERYWHERE I GO. fucking outmemes and their saber slashes making that shink sound. and the fucking dice popping all over the place so they can get their meme buffs. and then suddenly LE PISTOL SHOT FROM 1000 YARDS AWAY LOL STUNNED FOREVER EBIN!!!!! LE PISTOLERO!!!!!! ARRRRRR I BE A PIRATE!!!!!! RUN YE SCURVY DOGS THROUGH FOR HALF YE HEALTH POOL YARRRR grappling hooks behind you NOTHIN PERSONNELL YE LANDLUBBER\n\nare rogues just in such a shit place that no one plays subtlety or assassination so they're forced into THE LITERAL REDDDIT SPEC? is outmeme doing more dps than the other specs? or is it just the YO HO HO AND A BOTTLE OF LE RUM YAR HAR FIDDLE DEE DEE I ARE A PIRATE SWAB LE POOPDECK MATIES UPBOATS ON THE PORTSIDE BATTEN LE HATCHES XDD appeal to all the LITERAL and ACTUAL memeing shitters and drooling retards who fucking think ARRR LE PIRATE YARR HAR LE SHARKS IN LE WATER LE SCURVY JOLLY ROGER ARRRR THE SEAS BE CHOPPY I AM LE FLYING DUTCHMAN!!!!11 fucking kill yourselves",
  "poler": "<:FEEDUBREAD:234408914463096842> <:FEEDUBREAD:234408914463096842> <:FEEDUBREAD:234408914463096842>",
  "test": " hello!",
  "clowncock": "Guess what it's clown hunting 🔫🔫season 👹👌💦💦💦and u know what that means time⏰⏰ to hunt for some clown cock🍆😜😜 that big red🔴 nose isn't the only thing you'll be bonking tonight 😱👉🏽👌🏽huge shoes equal huge🍆🍆🍆don't let that clown juggle his balls ⚪⚫all by himself 👀👅u know they aren't just 🕵lurking🕵 in the shadows 👤but in that 😼😼😼who cares if u get a little freaky 👻clowns 💀are known for their knives🗡🔪 and chainsaws ⚒🗡😏😏open your mouth 👅wider than that creepy clown grin 👅👅👅and it'll be full of clown dick 🔴🍆in no time ⏰👺👏🏿👏🏿👏🏿send this to 12 of your kinkiest clown stalkers🕵 and bobo will be beside your bed🛏🛏🛌 tonight🕛",
  "election": " **Current standings:** (last updated Tuesday, 8th of november, 12:53 PM GMT-5)\n1. **Donald J. Trump** = 276\n2. **Hillary Clinton** = 262\n**538** electoral votes in total spread across **2** candidates.",
  "prank": " OMG 😱😱😱 BRO👬 CALM 😴😴 DOWN BRO ⬇️⬇️ SIMMER ☕️☕️ DOWN⬇️⬇️ U WANNA KNOW Y⁉️ BC 💁💁 IT WAS JUST A PRANK 😂😂😂 😛😜 HAHAHA GOT U 👌👌 U FUKIN RETARD 😂😁😁THERE'S A CAMERA 📹📷 RIGHT OVER 👈👇👆☝️ THERE 📍U FAGOT 👨‍❤️‍💋‍👨👨‍❤️‍💋‍👨👐WE 👨‍👨‍👦 GOT U BRO👬. I BET U DIDNT 🙅🙅NOE 💆HOW 2⃣ REACT WHEN MY 🙋 BRO DESMOND 😎😎 CAME UP ⬆️ TO U AND 💦💦😫😫 JIZZED ALL OVER UR 👖👖 SWEET JEANS 😂😂 IT WAS SO FUNNY 😂😛😀😀😅 NOW U HAVE 🙋👅👅 SUM BABY👶👶 GRAVY 💦🍲 ALL OVER THEM SHITS😵😵",
  "khunetriggered": "http://i.imgur.com/QSzErO3.png http://i.imgur.com/zA495Er.png http://i.imgur.com/41IXC4B.png",
  "uninstall": " uninstall ur life retard",
  "memes": "https://www.youtube.com/watch?v=ajX6CGDMvB8",
  "loveeternal": " https://cdn.discordapp.com/attachments/207943928018632705/246426776547360768/z_v_y.png",
  "special": " fuck off piss snow",
  "poggers": " P <:PogChamp:242071508908769281> G G E R S",
  "crossthestreams": "\n🍪　<:Whale:239954158772289537>\n   🍪<:Whale:239954158772289537>\n　 <:Whale:239954158772289537>\n   <:Whale:239954158772289537>🍪\n <:Whale:239954158772289537>　🍪\n<:Whale:239954158772289537>　　🍪\n<:Whale:239954158772289537>　　🍪\n <:Whale:239954158772289537>　🍪\n  <:Whale:239954158772289537> 🍪\n　  🍪\n　🍪 <:Whale:239954158772289537>\n 🍪　 <:Whale:239954158772289537>\n🍪　　<:Whale:239954158772289537>\n🍪   　 <:Whale:239954158772289537>\n 🍪　  <:Whale:239954158772289537>\n　🍪<:Whale:239954158772289537>\n     <:Whale:239954158772289537>🍪\n  <:Whale:239954158772289537>    🍪",
  "cookie": " <:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537>\n<:Whale:239954158772289537>🍪🍪🍪 <:Whale:239954158772289537>\n<:Whale:239954158772289537>🍪🏳️‍🌈🍪<:Whale:239954158772289537>\n<:Whale:239954158772289537>🍪🍪🍪<:Whale:239954158772289537>\n<:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537><:Whale:239954158772289537>",
  "lakrio": " http://i.imgur.com/kwflYJ6.jpg",
  "fanfic": " Kya x Coan: https://www.fanfiction.net/s/12052263/1/Kyata-x-Coan\nPewpkat x Avorrh https://www.fanfiction.net/s/12050093/1/Pewpkat-x-Avorrh",
  "avorrrh": " <https://cdn.discordapp.com/attachments/207943928018632705/244664171977768961/aylmao.jpg>",
  "bigmeme": " https://www.fanfiction.net/s/12050093/1/Pewpkat-x-Avorrh",
  "mathmaster": " hehe.. xd",
  "memecatchers": " http://i.imgur.com/jecx1Bo.png\nhttp://i.imgur.com/x1nwcpw.png\nhttp://i.imgur.com/RhRIZox.png\nhttp://i.imgur.com/9WnObZ8.png",
  "getrem": " http://i.imgur.com/SNHDNJg.png",
  "faggot": " http://i.imgur.com/cptV4OZ.png",
  "greek": "http://i.imgur.com/Lsvi9SY.png",
  "bio": " exd",
  "lfr": "I finally got over my irrational fear of easy group content until the next time someone triggers my aspergers by calling me a cuck in party chat",
  "mathface": " https://my.mixtape.moe/tdjsog.png",
  "antibehroz": " https://my.mixtape.moe/kcpohg.png",
  "pysnow": " is pretty cool",
  "zaxrem": " https://www.youtube.com/watch?v=lE_Ki9ztuXg",
  "hello": " test",
  "popcorn": " http://i.imgur.com/r42kpYt.jpg",
  "aphoenix": " https://my.mixtape.moe/bkwanr.png",
  "information": " http://i.imgur.com/jIzHRjc.png",
  "boosts": "https://my.mixtape.moe/decmui.png",
  "ennbeard": " I never wanted to breed with anyone more than I want to with Ennbeard. That perfect, unstoppable mercy. Those bountiful heals. The ability to right click of a literal grand-master. It honestly fucking hurts knowing that I'll never mate with him, pass my genes through him, and have him ask spank to go reinhardt. I'd do fucking ANYTHING for the chance to get Ennbeard potg. A N Y T H I N G. And the fact that I can't is quite honestly too much to fucking bear. Why would Blizzard create something so perfect? To fucking tantalize us? Fucking laugh in our faces?! Honestly guys, I just fucking can't anymore. Fuck.",
  "11inches": " http://i.imgur.com/aSiINkJ.png",
  "faggots": " http://i.imgur.com/mWta6qE.jpg",
  "carl": "Carl made Carlbot so he would not feel alone ever again. Sadly it made him feel more lonely than ever.",
  "thinking": "<:hmmstiny:236935581400039424> really gets the neurons firing <:hmmstiny:236935581400039424>",
  "coral": " http://i.imgbox.com/zmEVHXP7.jpg",
  "dreamteam": "http://i.imgur.com/MQvrXk4.png",
  "hitler": "https://cdn.discordapp.com/attachments/207943928018632705/235898947246358528/dffg.png",
  "help": " there is no help, motherfucker\n(but you don't need to use quotes for anything)",
  "tag": " does this break the bot?",
  "winkyface": "http://i.imgur.com/9kTczS6.png",
  "fuckoffcunt": " 🤔",
  "plepleplepleplepelpel": " please don't break my bot",
  "woopwoopwoop": " https://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif\nhttps://cdn.discordapp.com/attachments/207943928018632705/247771399480016896/woop_woop.gif",
  "basedlerim": " http://i.imgur.com/LE7LmOJ.png",
  "f": "http://i0.kym-cdn.com/photos/images/facebook/000/991/329/1e7.jpg",
  "bancarl": " https://my.mixtape.moe/xtnlgz.png",
  "laughingsluts": " https://my.mixtape.moe/tlrnqq.png",
  "gayphil": " https://my.mixtape.moe/sctogs.png",
  "smh": "tbhfam",
  "unacceptable": " https://www.youtube.com/watch?v=07So_lJQyqw",
  "avorrh": " https://www.fanfiction.net/s/12050093/1/Pewpkat-x-Avorrh",
  "affixes": " http://i.imgur.com/dPJH3nd.jpg",
  "bridge": "you are the shittiest bunch of wow players in the world and all the other discords agree with me, so if you dumb fucks would go and jump off a bridge rn that'd be awesome",
  "khunee": "nigger khunee nigger",
  "acoustic": "http://i.imgur.com/L2AkMl4.png"
}